[
  {
    "id": 1,
    "image": "/assets/websiteImages/squirrelPhoto.jpg",
    "caption": "eekhoorn test",
    "title": "Opzoek naar eekhoorns",
    "subtitle": "Opzoek naar 2 soorten eekhoorns, leerzame excursie",
    "content": " Ga er lekker opuit met deze avontuurlijke excursie op zoek naar wilde eenhoorns. Onze ervaren gidsen leiden je door afgelegen natuurgebieden, waar je de kans krijgt om in stilte de natuurlijke habitat van deze mysterieuze wezens te verkennen. Tijdens deze unieke reis zul je meer te weten komen over het leefgebied van de eekhoorns, terwijl je hoopt een glimp op te vangen van deze intrigerende en zeldzame wezens. Een opwindend avontuur voor degenen die de wildernis willen verkennen en een vleugje magie van de natuur aan hun reis willen toevoegen.",
    "activityDate":  "17 september 2024",
    "activityTime": "8:00 - 13.30",
    "price": "€15",
    "location": "Limburg - Parkeerplaats Wandelbos",
    "subject": "Europese & Siberische eekhoorns",
    "niveau": "beginners+",
    "guide": "Pim",
    "ProfilePicture": "",
    "maxParticipants": 10,
    "currentParticipants": 3
  },
  {
    "id": 2,
    "image": "src/assets/websiteImages/kingfisherPhoto.jpg",
    "caption": "eekhoorn",
    "title": "Vogels in de Amsterdamse waterleidingduinen",
    "subtitle": "Opzoek naar vogelsoorten in en rondom het water, leerzame excursie",
    "content": "Verken de Amsterdamse Waterleidingduinen met onze deskundige gids en laat je verwonderen door een overvloed aan vogelleven. Terwijl we langs de waterwegen wandelen, is de kans groot dat we majestueuze zwanen en elegante ganzen aantreffen. Ontdek bijzondere eendensoorten, zoals de kuifeend, en bewonder de eilanden vol aalscholvers. Met wat geluk kunnen we zelfs de kleurrijke ijsvogel spotten. Onze gids kent de perfecte plekjes om deze prachtige dieren te spotten, waardoor deze excursie een onvergetelijk avontuur wordt voor natuurliefhebbers.",
    "activityDate":  "23 september 2024",
    "activityTime": "8:00 - 14.00",
    "price": "€15",
    "location":"Amsterdamse waterleiding duinen - parkeerplaats ingang Panneland",
    "subject":  "europese & siberische eekhoorns",
    "niveau": "beginners+",
    "guide": "Pim",
    "ProfilePicture":  "",
    "maxParticipants": 10,
    "currentParticipants": 1
  },
  {
    "id": 3,
    "image": "src/assets/websiteImages/foxPhoto.jpg",
    "caption": "Vossen spotten in de duinen",
    "title": "Ontmoeten en fotograferen van vossen in het duingebied",
    "subtitle": "Excursie voor natuurliefhebbers en fotograven",
    "content": "Struin met een ervaren gids door het duingebied. Terwijl de groep zich door dit unieke landschap beweegt, ligt de nadruk op het observeren en fotograferen van de schuwe vossen die de duinen hun thuis noemen. Onder begeleiding van deskundige inzichten krijgen deelnemers de kans om deze fascinerende dieren in hun natuurlijke omgeving te aanschouwen en onvergetelijke momenten vast te leggen tegen het schilderachtige decor van de zanderige duinen",
    "activityDate": "25 september 2024",
    "activityTime": "20:00 - 22.30",
    "price":"€30",
    "location": "Amsterdamse waterleiding duinen - parkeerplaats ingang Panneland",
    "subject": "vossen",
    "niveau":"beginners+",
    "guide": "Pim",
    "ProfilePicture": "",
    "maxParticipants": 5,
    "currentParticipants": 4
  },
  {
    "id": 4,
    "image":  "src/assets/websiteImages/owlPhoto.jpg",
    "caption": "Een uil in de nacht",
    "title": "Opzoek naar de uil",
    "subtitle": "Excursie voor natuurliefhebbers",
    "content":"Ga mee op een spannende excursie onder leiding van een deskundige door het hart van het bos. Terwijl de groep slentert onder de imposante bomen, ligt de nadruk op de fascinerende wereld van uilen. Onder begeleiding van onze deskundige gids krijgen deelnemers de kans om zowel het geluid als het zicht van deze ontwijkende nachtelijke wezens te ervaren, waarbij hun mysterieuze roep weerklinkt door het rustige bos. Het geritsel van bladeren en de frisse nachtlucht creëren de perfecte achtergrond voor een onvergetelijke uilenkijkervaring midden in de natuur.",
    "activityDate":  "19 november 2024",
    "activityTime":  "14:00 - 16.00",
    "price": "€15",
    "location": "Den Treek leusden MTB parkeerplaats",
    "subject": "uilen",
    "niveau": "beginners+",
    "ProfilePicture": "",
    "maxParticipants": 10,
    "currentParticipants": 1
  },
  {
    "id": 5,
    "image":"src/assets/websiteImages/haasPhoto.jpg",
    "caption": "Hazen in het buitengebied",
    "title": "Hazen wandeling in het buitengebied",
    "subtitle": "Excursie voor natuurliefhebbers",
    "content": "Laat je leiden door een ervaren gids tijdens een opwindende excursie in de open velden. Terwijl de groep zich door het weidse landschap beweegt, staat het spotten van hazen en konijnen centraal in deze prachtige bloemrijke omgeving. Onder begeleiding van de deskundige gids kunnen deelnemers genieten van de natuurlijke pracht en de speelse interacties van deze levendige dieren aanschouwen. Een onvergetelijke ervaring te midden van de kleurrijke bloemenpracht en de vrije openheid van het veld.",
    "activityDate": "6 september 2024",
    "activityTime": "17:00 - 19.00",
    "price": "€10",
    "location": "Parkeerplaats Fort Honswijk/Lunet aan De Snel",
    "subject": "Hazen en bloemen",
    "niveau": "beginners",
    "guide": "Pim",
    "ProfilePicture": "",
    "maxParticipants": 10,
    "currentParticipants": 7
  },
  {
    "id": 6,
    "image":  "src/assets/websiteImages/horsesPhoto.jpg",
    "caption":  "silhouetten van paarden tijdens onsondergang",
    "title": "silhouetten van paarden fotograferen tijdens zonsondergang",
    "subtitle": "Excursie voor fotograven",
    "content": "Ontdek de betoverende natuur tijdens onze excursie, waarbij je onder begeleiding van een ervaren gids de kunst van het fotograferen van paardensilhouetten bij zonsondergang leert. Temidden van weelderige natuurlijke landschappen wordt deze unieke ervaring een reis door het majestueuze samenspel van licht en schaduw. Laat je inspireren door de rust van de natuur terwijl de zon langzaam ondergaat, en leer de subtiliteiten van het vastleggen van de gracieuze contouren van paarden in dit schilderachtige schouwspel.",
    "activityDate": "19 september 2024",
    "activityTime": "20:00 - 22.30",
    "price": "€15",
    "location": "parkeerplaats Hajé Nieuwegein",
    "subject":  "paarden",
    "niveau":  "gevorderden+",
    "guide": "Pim",
    "ProfilePicture": "",
    "maxParticipants": 6,
    "currentParticipants": 5
  }
]